chat_system_1546989064_actor_description=Frog Feanora. Frog.
chat_system_1546989064_snap_0_question=^?^Croooak!
chat_system_1546989064_snap_0_answer_0=^?^What "Croak"?
chat_system_1546989064_snap_0_header_0=^?^Croak-croak-croak?
chat_system_1546989064_snap_0_answer_1=^?^I've heard that an excellent delicacy can be made of your legs. You hear about that too?
chat_system_1546989064_snap_0_header_1=^?^[s]Upon hearing your words, the frog freezes, looks at you dolefully and pathetically says:[/s]<br>Croak?
chat_system_1546989064_snap_0_answer_2=^?^Croak-croak. Croak-croak. Croak?
chat_system_1546989064_snap_0_header_2=^?^[s]The frog falls silent and looked at you. Her gaze seemed to you a little bit surprised.[/s]
chat_system_1546989064_snap_0_answer_3=^?^(Kiss the frog.)
chat_system_1546989064_snap_0_answer_4=^?^(Leave the frog alone.)
